autojump
clojure
discord
docker
docker-compose
flameshot
gnome-tweaks
htop
jackd qjackctl openjdk-8-jdk
kazam
leiningen
npm
slack-desktop
spotify-client
steam
terminator
zsh
silversearcher-ag
ffmpeg
tree
myspell-nl
gnome-shell-extension-arc-menu
yarnpkg
guitarix